[
  {
    "q": "Winners are not afraid of losing. But losers are. Failure is part of the process of success. People who avoid failure also avoid success.",
    "a": "Robert Kiyosaki",
    "c": "137"
  },
  {
    "q": "If you pray for rain, be prepared to deal with some mud.",
    "a": "Mary Engelbreit",
    "c": "56"
  },
  {
    "q": "Patience is bitter, but its fruit is sweet.",
    "a": "Aristotle",
    "c": "43"
  },
  {
    "q": "You came empty handed, and you will leave empty handed.",
    "a": "Bhagavad Gita",
    "c": "55"
  },
  {
    "q": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
    "a": "Marilyn Monroe",
    "c": "83"
  },
  {
    "q": "The sun shines upon good and bad alike.",
    "a": "Hans Christian Andersen",
    "c": "39"
  },
  {
    "q": "Muddy water is best cleared by leaving it alone.",
    "a": "Alan Watts",
    "c": "48"
  },
  {
    "q": "What we know is a drop, what we don't know is an ocean. ",
    "a": "Isaac Newton",
    "c": "56"
  },
  {
    "q": "Peace is not something you wish for; It's something you make, something you do, something you are, and something you give away.",
    "a": "John Lennon",
    "c": "127"
  },
  {
    "q": "Whatever you believe with feeling becomes your reality. ",
    "a": "Brian Tracy",
    "c": "56"
  },
  {
    "q": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
    "a": "Roy T. Bennett",
    "c": "118"
  },
  {
    "q": "Look to the beauty of this day, miracles are all around you.",
    "a": "Mary Engelbreit",
    "c": "60"
  },
  {
    "q": "Decide whether or not the goal is worth the risks involved. If it is, stop worrying.",
    "a": "Amelia Earhart",
    "c": "84"
  },
  {
    "q": "He who fails to plan, plans to fail.",
    "a": "Unknown",
    "c": "36"
  },
  {
    "q": "If you realize that you're the problem, then you can change yourself, learn something and grow wiser. Don't blame other people for your problems.",
    "a": "Robert Kiyosaki",
    "c": "145"
  },
  {
    "q": "Life begins where fear ends.",
    "a": "Osho",
    "c": "28"
  },
  {
    "q": "Those who realize their folly are not true fools.",
    "a": "Zhuangzi",
    "c": "49"
  },
  {
    "q": "Throw your heart over the bar and your body will follow.",
    "a": "Norman Vincent Peale",
    "c": "56"
  },
  {
    "q": "Successful people are not without problems. They're simply people who've learned to solve their problems.",
    "a": "Earl Nightingale",
    "c": "105"
  },
  {
    "q": "Conscience is a man's compass. ",
    "a": "Vincent van Gogh",
    "c": "31"
  },
  {
    "q": "Most of us live our lives by accident - we live as it happens. Fulfilment comes when we live our lives on purpose.",
    "a": "Simon Sinek",
    "c": "114"
  },
  {
    "q": "The day is for honest men, the night for thieves.",
    "a": "Euripides",
    "c": "49"
  },
  {
    "q": "Happiness is not something ready made. It comes from your own actions.",
    "a": "Dalai Lama",
    "c": "70"
  },
  {
    "q": "If you see someone without a smile give them one of yours.",
    "a": "Unknown",
    "c": "58"
  },
  {
    "q": "It's possible in ways both large or small to make a difference in someone's life.",
    "a": "Yanni",
    "c": "81"
  },
  {
    "q": "You can only be afraid of what you think you know.",
    "a": "Jiddu Krishnamurti",
    "c": "50"
  },
  {
    "q": "Don't ever be afraid to put yourself in a lesser position so that you can learn something from someone who knows more.",
    "a": "Steve Harvey",
    "c": "118"
  },
  {
    "q": "Make your stand today. On this spot. On this day.",
    "a": "Ming-Dao Deng",
    "c": "49"
  },
  {
    "q": "Progress is impossible without change, and those who cannot change their minds cannot change anything.",
    "a": "George Bernard Shaw",
    "c": "102"
  },
  {
    "q": "Luck is a matter of preparation meeting opportunity.",
    "a": "Oprah Winfrey",
    "c": "52"
  },
  {
    "q": "The giving of love is an education in itself.",
    "a": "Eleanor Roosevelt",
    "c": "45"
  },
  {
    "q": "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.",
    "a": "Eleanor Roosevelt",
    "c": "140"
  },
  {
    "q": "When you consider things like the stars, our affairs don't seem to matter very much, do they?",
    "a": "Virginia Woolf",
    "c": "93"
  },
  {
    "q": "In order to control myself I must first accept myself by going with and not against my nature.",
    "a": "Bruce Lee",
    "c": "94"
  },
  {
    "q": "Work as though you would live forever, and live as though you would die today. Go another mile.",
    "a": "Og Mandino",
    "c": "95"
  },
  {
    "q": "Each path to knowledge involves different rules and these rules are not interchangeable.",
    "a": "Barack Obama",
    "c": "88"
  },
  {
    "q": "Everyone can rise above their circumstances and achieve success if they are dedicated to and passionate about what they do.",
    "a": "Nelson Mandela",
    "c": "123"
  },
  {
    "q": "Continuous effort - not strength or intelligence - is the key to unlocking our potential.",
    "a": "Winston Churchill",
    "c": "89"
  },
  {
    "q": "There is no limit to the amount of good you can do if you don't care who gets the credit.",
    "a": "Ronald Reagan",
    "c": "89"
  },
  {
    "q": "When you've got nothing, you've got nothing to lose.",
    "a": "Bob Dylan",
    "c": "52"
  },
  {
    "q": "Vision is the art of seeing things invisible.",
    "a": "Jonathan Swift",
    "c": "45"
  },
  {
    "q": "The outer conditions of a person's life will always be found to reflect their inner beliefs.",
    "a": "James Allen",
    "c": "92"
  },
  {
    "q": "The fewer the words, the better the prayer.",
    "a": "Martin Luther",
    "c": "43"
  },
  {
    "q": "Only when one allows themself the right to die, do they then give yourself the permission to live.",
    "a": "C. Sean McGee",
    "c": "98"
  },
  {
    "q": "True it is, we only hate those whom we do not know.",
    "a": "Andrew Carnegie",
    "c": "51"
  },
  {
    "q": "Spend eighty percent of your time focusing on the opportunities of tomorrow rather than the problems of yesterday.",
    "a": "Brian Tracy",
    "c": "114"
  },
  {
    "q": "Talk to someone about themselves and they'll listen for hours.",
    "a": "Dale Carnegie",
    "c": "62"
  },
  {
    "q": "No great discovery was ever made without a bold guess. ",
    "a": "Isaac Newton",
    "c": "55"
  },
  {
    "q": "If you can't, you must. If you must, you can.",
    "a": "Tony Robbins",
    "c": "45"
  },
  {
    "q": "I discovered a long time ago that if I helped enough people get what they wanted, I would always get what I wanted and I would never have to worry.",
    "a": "Tony Robbins",
    "c": "147"
  }
]
